
/* Class = "IBUILabel"; text = "Theme Objectives"; ObjectID = "6"; */
"6.text" = "Theme Objectives";

/* Class = "IBUILabel"; text = "6. Objectives"; ObjectID = "7"; */
"7.text" = "6. Objectives";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "10"; */
"10.title" = "Manage";

/* Class = "IBUIBarButtonItem"; title = "Objectives"; ObjectID = "14"; */
"14.title" = "Objectives";

/* Class = "IBUILabel"; text = "Identify the specific, measurable objectives for this theme in four related areas:  financial, customer, process, and staff;  describe how to measure the objectives and provide target values;  decide how often to monitor each objective. "; ObjectID = "15"; */
"15.text" = "Identify the specific, measurable objectives for this theme in four related areas:  financial, customer, process, and staff;  describe how to measure the objectives and provide target values;  decide how often to monitor each objective. ";

/* Class = "IBUILabel"; text = "Theme:"; ObjectID = "24"; */
"24.text" = "Theme:";
